<?php
/*
Template Name:Структура 
*/
?>

  <?php get_header(); ?>

        <div class="row">
            <div class="col-lg-4">
                <?php get_sidebar(); ?>
            </div>
            <div class="col-lg-8">
                <div class="content">
                <h2><?php the_title(); ?></h2>
                <div class="organization">
                   <div class="row">
                       <div class="col-md-6">
                           <div class="organization-card">
                               <a href="#">Общество с ограниченной ответсвенностью "СтройИнвест"</a>
                               <small>ОРГН 4564799432146879465431 <br> ИНН 478432157946</small>
                               <p>Создано в 2017 году. Основная цель - покупка и продажа земельных участков,
                                   деятельность по управлению ценными бумагами,а также брокерская деятельность по сделкам с ценными бумагами.
                               </p>
                           </div>
                       </div>
                       <div class="col-md-6">
                           <div class="organization-card">
                               <a href="#">Общество с ограниченной ответсвенностью "СтройИнвест"</a>
                               <small>ОРГН 4564799432146879465431 <br> ИНН 478432157946</small>
                               <p>Создано в 2017 году. Основная цель - покупка и продажа земельных участков,
                                   деятельность по управлению ценными бумагами,а также брокерская деятельность посделкам с ценными бумагами.
                               </p>
                           </div>
                       </div>
                       <div class="col-md-6">
                           <div class="organization-card">
                               <a href="#">Общество с ограниченной ответсвенностью "СтройИнвест"</a>
                               <small>ОРГН 4564799432146879465431 <br> ИНН 478432157946</small>
                               <p>Создано в 2017 году. Основная цель - покупка и продажа земельных участков,
                                   деятельность по управлению ценными бумагами,а также брокерская деятельность посделкам с ценными бумагами.</p>
                           </div>
                       </div>
                       <div class="col-md-6">
                           <div class="organization-card">
                               <a href="#">Общество с ограниченной ответсвенностью "СтройИнвест"</a>
                               <small>ОРГН 4564799432146879465431 <br> ИНН 478432157946</small>
                               <p>Создано в 2017 году. Основная цель - покупка и продажа земельных участков,
                                   деятельность по управлению ценными бумагами,а также брокерская деятельность посделкам с ценными бумагами.</p>
                           </div>
                       </div>
                   </div>
                </div>
                </div>
             

    <?php get_footer(); ?>